[{"vote_count":4556,"id":211672,"video":false,"vote_average":6.4,"title":"Minions","popularity":889.294591,"poster_path":"\/4gX0M4RifoqXBz9LejqQ6wYPqYo.jpg","original_language":"en","original_title":"Minions","genre_ids":[10751,16,12,35],"backdrop_path":"\/uX7LXnsC7bZJZjn048UCOwkPXWJ.jpg","adult":false,"overview":"Seres amarelos milenares, os minions têm uma missão: servir os maiores vilões. Em depressão desde a morte de seu antigo mestre, eles tentam encontrar um novo chefe. Três voluntários, Kevin, Stuart e Bob, vão até uma convenção de vilões nos Estados Unidos e lá se encantam com Scarlet Overkill (Sandra Bullock), que ambiciona ser a primeira mulher a dominar o mundo.","release_date":"2015-06-17"},{"vote_count":5267,"id":321612,"video":false,"vote_average":6.8,"title":"A Bela e a Fera","popularity":662.746884,"poster_path":"\/9V4wl4rnUcLfGuTe4J5NjOFbDil.jpg","original_language":"en","original_title":"Beauty and the Beast","genre_ids":[10751,14,10749],"backdrop_path":"\/6aUWe0GSl69wMTSWWexsorMIvwU.jpg","adult":false,"overview":"Moradora de uma pequena aldeia francesa, Bela (Emma Watson) tem o pai capturado pela Fera e decide entregar sua vida ao estranho ser em troca da liberdade do progenitor. No castelo ela conhece objetos mágicos e descobre que a Fera é na verdade um príncipe que precisa de amor para voltar à forma humana.","release_date":"2017-03-16"},{"vote_count":870,"id":346364,"video":false,"vote_average":7.6,"title":"It: A Coisa","popularity":652.073171,"poster_path":"\/ggTXLMAzmLt3ky5IEBtJqpKNT19.jpg","original_language":"en","original_title":"It","genre_ids":[12,18,27],"backdrop_path":"\/tcheoA2nPATCm2vvXw2hVQoaEFD.jpg","adult":false,"overview":"Um grupo de sete adolescentes de Derry, uma cidade no Maine, formam o auto-intitulado \"Losers Club\" - o clube dos perdedores. A pacata rotina da cidade é abalada quando crianças começam a desaparecer e tudo o que pode ser encontrado delas são partes de seus corpos. Logo, os integrantes do \"Losers Club\" acabam ficando face a face com o responsável pelos crimes: o terrível palhaço Pennywise.","release_date":"2017-09-05"},{"vote_count":10820,"id":157336,"video":false,"vote_average":8.1,"title":"Interestelar","popularity":574.384958,"poster_path":"\/o2eH7rg6XlWLkyjNVAIxQcWkQzi.jpg","original_language":"en","original_title":"Interstellar","genre_ids":[12,18,878],"backdrop_path":"\/xu9zaAevzQ5nnrsXN6JcahLnG4i.jpg","adult":false,"overview":"Após ver a Terra consumindo boa parte de suas reservas naturais, um grupo de astronautas recebe a missão de verificar possíveis planetas para receberem a população mundial, possibilitando a continuação da espécie. Cooper (Matthew McConaughey) é chamado para liderar o grupo e aceita a missão sabendo que pode nunca mais ver os filhos. Ao lado de Brand (Anne Hathaway), Jenkins (Marlon Sanders) e Doyle (Wes Bentley), ele seguirá em busca de uma nova casa. Com o passar dos anos, sua filha Murph (Mackenzie Foy e Jessica Chastain) investirá numa própria jornada para também tentar salvar a população do planeta.","release_date":"2014-11-05"},{"vote_count":9720,"id":118340,"video":false,"vote_average":7.9,"title":"Guardiões da Galáxia","popularity":505.182686,"poster_path":"\/jp8VuqoeknyLe56JtFDIqhUaRrZ.jpg","original_language":"en","original_title":"Guardians of the Galaxy","genre_ids":[28,878,12],"backdrop_path":"\/bHarw8xrmQeqf3t8HpuMY7zoK4x.jpg","adult":false,"overview":"O aventureiro do espaço Peter Quill torna-se presa de caçadores de recompensas depois que rouba a esfera de um vilão traiçoeiro, Ronan. Para escapar do perigo, ele faz uma aliança com um grupo de quatro extraterrestres. Quando Quill descobre que a esfera roubada possui um poder capaz de mudar os rumos do universo, ele e seu grupo deverão proteger o objeto para salvar o futuro da galáxia.","release_date":"2014-07-30"},{"vote_count":10971,"id":293660,"video":false,"vote_average":7.4,"title":"Deadpool","popularity":474.905278,"poster_path":"\/g0ehjmoNsgH9RmlGiAfYzN2whps.jpg","original_language":"en","original_title":"Deadpool","genre_ids":[28,12,35],"backdrop_path":"\/n1y094tVDFATSzkTnFxoGZ1qNsG.jpg","adult":false,"overview":"Baseado no anti-herói não convencional da Marvel Comics, Deadpool conta a história da origem do ex-agente das Forças Especiais que se tornou o mercenário Wade Wilson. Depois de ser submetido a um desonesto experimento que o deixa com poderes de cura acelerada, Wade adota o alter ego de Deadpool. Armado com suas novas habilidades e um senso de humor negro e distorcido, Deadpool persegue o homem que quase destruiu sua vida.","release_date":"2016-02-09"},{"vote_count":9412,"id":76341,"video":false,"vote_average":7.2,"title":"Mad Max: Estrada da Fúria","popularity":428.086206,"poster_path":"\/chMOGs0qNQyIeJnz7ZN9MJOA18T.jpg","original_language":"en","original_title":"Mad Max: Fury Road","genre_ids":[28,12,878,53],"backdrop_path":"\/phszHPFVhPHhMZgo0fWTKBDQsJA.jpg","adult":false,"overview":"Assombrado por seu turbulento passado, Max Rockatansky (Tom Hardy) acredita que a melhor maneira de sobreviver é vagar sozinho. No entanto, após ser capturado pelos homens do tirano Immortan Joe (Hugh Keays-Byrne), o guerreiro das estradas se vê no meio de uma guerra mortal, iniciada pela Imperatriz Furiosa (Charlize Theron) na tentativa de resgatar um grupo de garotas e retornar à sua terra natal. Enfurecido, o senhor da guerra convoca os seus garotos de guerra e caça impiedosamente os rebeldes nas estradas do deserto da Austrália. Também tentando fugir, Max aceita ajudar Furiosa em sua luta contra Joe e se vê dividido mais uma vez entre seguir o seu caminho sozinho ou ficar com o grupo.","release_date":"2015-05-13"},{"vote_count":8581,"id":135397,"video":false,"vote_average":6.5,"title":"Jurassic World: O Mundo dos Dinossauros","popularity":426.605718,"poster_path":"\/6xdqXJl5ukTvQOl3j0GOuHQnozJ.jpg","original_language":"en","original_title":"Jurassic World","genre_ids":[28,12,878,53],"backdrop_path":"\/dkMD5qlogeRMiEixC4YNPUvax2T.jpg","adult":false,"overview":"O Jurassic Park, localizado na ilha Nublar, enfim está aberto ao público. Com isso, as pessoas podem conferir shows acrobáticos com dinossauros e até mesmo fazer passeios bem perto deles, já que agora estão domesticados. Entretanto, a equipe chefiada pela doutora Claire (Bryce Dallas Howard) passa a fazer experiências genéticas com estes seres, de forma a criar novas espécies. Uma delas logo adquire inteligência bem mais alta, logo se tornando uma grande ameaça para a existência humana.","release_date":"2015-06-09"},{"vote_count":4520,"id":297762,"video":false,"vote_average":7.2,"title":"Mulher-Maravilha","popularity":413.67559,"poster_path":"\/ujQthWB6c0ojlARk28NSTmqidbF.jpg","original_language":"en","original_title":"Wonder Woman","genre_ids":[28,12,14],"backdrop_path":"\/6iUNJZymJBMXXriQyFZfLAKnjO6.jpg","adult":false,"overview":"Treinada desde cedo para ser uma guerreira imbatível, Diana Prince (Gal Gadot) nunca saiu da paradisíaca ilha em que é reconhecida como Princesa das Amazonas. Quando o piloto Steve Trevor (Chris Pine) se acidenta e cai numa praia do local, ela descobre que uma guerra sem precedentes está se espalhando pelo mundo e decide deixar seu lar certa de que pode parar o conflito. Lutando para acabar com todas as lutas, Diana percebe o alcance de seus poderes e sua verdadeira missão na Terra.","release_date":"2017-05-30"},{"vote_count":5948,"id":263115,"video":false,"vote_average":7.5,"title":"Logan","popularity":345.186569,"poster_path":"\/f0CtZbae9cXj8bkWdCHzUHx5lsR.jpg","original_language":"en","original_title":"Logan","genre_ids":[28,18,878],"backdrop_path":"\/5pAGnkFYSsFJ99ZxDIYnhQbQFXs.jpg","adult":false,"overview":"Em 2029, Logan (Hugh Jackman) ganha a vida como chofer de limousine para cuidar do nonagenário Charles Xavier (Patrick Stewart). Debilitado fisicamente e esgotado emocionalmente, ele é procurado por Gabriela (Elizabeth Rodriguez), uma mexicana que precisa da ajuda do ex-X-Men para defender a pequena Laura Kinney \/ X-23 (Dafne Keen). Ao mesmo tempo em que se recusa a voltar à ativa, Logan é perseguido pelo mercenário Donald Pierce (Boyd Holbrook), interessado na menina.","release_date":"2017-02-28"},{"vote_count":4483,"id":283995,"video":false,"vote_average":7.6,"title":"Guardiões da Galáxia Vol. 2","popularity":323.624487,"poster_path":"\/hXi3ExbRXnZCPbdHQkppQdcdMUF.jpg","original_language":"en","original_title":"Guardians of the Galaxy Vol. 2","genre_ids":[28,12,35,878],"backdrop_path":"\/aJn9XeesqsrSLKcHfHP4u5985hn.jpg","adult":false,"overview":"Peter Quill (Chris Pratt), Gamora (Zoe Saldana), Rocket Racoon (voz de Bradley Cooper), Baby Groot (voz de Vin Diesel) e Drax (Dave Bautista) provaram que, apesar das desavenças, formam uma equipe e tanto. Agora, Peter descobre segredos sobre a identidade de seu pai e na busca por ele, inimigos acabam se tornando aliados.","release_date":"2017-04-19"},{"vote_count":3123,"id":315635,"video":false,"vote_average":7.3,"title":"Homem-Aranha: De Volta ao Lar","popularity":313.362649,"poster_path":"\/9Fgs1ewIZiBBTto1XDHeBN0D8ug.jpg","original_language":"en","original_title":"Spider-Man: Homecoming","genre_ids":[28,12,35,878],"backdrop_path":"\/vc8bCGjdVp0UbMNLzHnHSLRbBWQ.jpg","adult":false,"overview":"Depois de atuar ao lado dos Vingadores, chegou a hora do pequeno Peter Parker (Tom Holland) voltar para casa e para a sua vida, já não mais tão normal. Lutando diariamente contra pequenos crimes nas redondezas, ele pensa ter encontrado a missão de sua vida quando o terrível vilão Abutre (Michael Keaton) surge amedrontando a cidade. O problema é que a tarefa não será tão fácil como ele imaginava.","release_date":"2017-07-05"},{"vote_count":6969,"id":22,"video":false,"vote_average":7.5,"title":"Piratas do Caribe: A Maldição do Pérola Negra","popularity":255.590536,"poster_path":"\/bSzff9RqSJNU8GKtaBbIRqaxGrU.jpg","original_language":"en","original_title":"Pirates of the Caribbean: The Curse of the Black Pearl","genre_ids":[12,14,28],"backdrop_path":"\/8AUQ7YlJJA9C8kWk8P4YNHIcFDE.jpg","adult":false,"overview":"Em pleno século XVII, o pirata Jack Sparrow (Johnny Depp) tem seu navio saqueado e roubado pelo capitão Barbossa (Geoffrey Rush) e sua tripulação. Com o navio de Sparrow, Barbossa invade e saqueia a cidade de Port Royal, levando consigo Elizabeth Swann (Keira Knightley), a filha do governador (Jonathan Pryce). Decidido a recuperar sua embarcação, Sparrow recebe a ajuda de Will Turner (Orlando Bloom), um grande amigo de Elizabeth que parte em seu encalço. Porém, o que ambos não sabem é que o Pérola Negra, navio de Barbossa, foi atingido por uma terrível maldição que faz com que eles naveguem eternamente pelos oceanos e se transformem em esqueletos à noite.","release_date":"2003-07-09"},{"vote_count":632,"id":390043,"video":false,"vote_average":6.5,"title":"Dupla Explosiva","popularity":252.752901,"poster_path":"\/lnrMfcwJOHroVJd4mUz52WzWDh1.jpg","original_language":"en","original_title":"The Hitman's Bodyguard","genre_ids":[28,35],"backdrop_path":"\/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","adult":false,"overview":"O principal guarda-costas do mundo possui um novo cliente: um assassino de aluguel que precisa testemunhar na Corte Internacional de Justiça. Por anos eles estavam em lados opostos de um tiro, mas agora eles estão presos juntos. Eles precisam colocar as diferenças de lado para chegarem ao julgamento a tempo.","release_date":"2017-08-16"},{"vote_count":871,"id":396422,"video":false,"vote_average":6.4,"title":"Annabelle 2: A Criação do Mal","popularity":238.008272,"poster_path":"\/AtlcH0f8mEQGKVIBSgV4GgkTZMr.jpg","original_language":"en","original_title":"Annabelle: Creation","genre_ids":[53,27],"backdrop_path":"\/o8u0NyEigCEaZHBdCYTRfXR8U4i.jpg","adult":false,"overview":"Anos após a trágica morte de sua filha, um habilidoso artesão de bonecas e sua esposa decidem, por caridade, acolher em sua casa uma freira e dezenas de meninas desalojadas de um orfanato. Atormentado pelas lembranças traumáticas, o casal ainda precisa lidar com um amedrontador demônio do passado: Annabelle, criação do artesão.","release_date":"2017-08-03"},{"vote_count":4368,"id":119450,"video":false,"vote_average":7.3,"title":"Planeta dos Macacos: O Confronto","popularity":236.294041,"poster_path":"\/oH3UyOyl081vjdvroRAsiMwWxuD.jpg","original_language":"en","original_title":"Dawn of the Planet of the Apes","genre_ids":[878,28,18,53],"backdrop_path":"\/rjUl3pd1LHVOVfG4IGcyA1cId5l.jpg","adult":false,"overview":"Dez anos após a conquista da liberdade, César (Andy Serkis) e os demais macacos vivem em paz na floresta próxima a San Francisco. Lá eles desenvolveram uma comunidade própria, baseada no apoio mútuo, enquanto os humanos enfrentam uma das maiores epidemias de todos os tempos, causada por um vírus criado em laboratório. Sem energia elétrica, um grupo de sobreviventes planeja invadir a floresta e reativar a usina lá instalada. Malcolm (Jason Clarke), único que conhece bem os símios, tenta agir pacificamente e impedir que o confronto aconteça.","release_date":"2014-06-26"},{"vote_count":2498,"id":126889,"video":false,"vote_average":5.7,"title":"Alien: Covenant","popularity":227.552698,"poster_path":"\/sRITPlHYjHiOLQXr0sFxVz5TPmj.jpg","original_language":"en","original_title":"Alien: Covenant","genre_ids":[27,878,53],"backdrop_path":"\/kMU8trT43p5LFoJ4plIySMOsZ1T.jpg","adult":false,"overview":"Viajando pela galáxia, a nave colonizadora Covenant tem por objetivo chegar ao planeta Origae-6, bem distante da Terra. Um acidente cósmico antes de chegar ao seu destino faz com que Walter (Michael Fassbender), o andróide a bordo da espaçonave, seja obrigado a despertar os 17 tripulantes da missão. Logo Oram (Billy Crudup) precisa assumir o posto de capitão, devido a um acidente ocorrido no momento em que todos são despertos. Em meio aos necessários consertos, eles descobrem que nas proximidades há um planeta desconhecido, que abrigaria as condições necessárias para abrigar vida humana. Oram e sua equipe decidem ir ao local para investigá-lo, considerando até mesmo a possibilidade de deixar de lado a viagem até Origae-6 e se estabelecer por lá. Só que, ao chegar, eles rapidamente descobrem que o planeta abriga seres mortais.","release_date":"2017-05-09"},{"vote_count":2299,"id":374720,"video":false,"vote_average":7.5,"title":"Dunkirk","popularity":216.471295,"poster_path":"\/3ldmcbmoQ6A9dUwphrwWxXIYQZM.jpg","original_language":"en","original_title":"Dunkirk","genre_ids":[28,18,36,53,10752],"backdrop_path":"\/fudEG1VUWuOqleXv6NwCExK0VLy.jpg","adult":false,"overview":"Baseado na história real da Operação Dínamo, mais conhecida como a Evacuação de Dunquerque, operação militar que aconteceu no início da Segunda Guerra Mundial.","release_date":"2017-07-19"},{"vote_count":2434,"id":166426,"video":false,"vote_average":6.6,"title":"Piratas do Caribe: A Vingança de Salazar","popularity":213.645572,"poster_path":"\/xHGwFcaWy6Ng6MagII45P3w0wOw.jpg","original_language":"en","original_title":"Pirates of the Caribbean: Dead Men Tell No Tales","genre_ids":[28,12,35,14],"backdrop_path":"\/tZvdyLP2F6x2TTuh292ceH87qZT.jpg","adult":false,"overview":"O Capitão Jack, que anda passando por uma onda de azar, sente os ventos da má sorte soprando com muita força quando os marinheiros fantasmas assassinos, liderados pelo aterrorizante Capitão Salazar (Javier Bardem), escapam do triângulo do diabo decididos a matar todos os piratas em seu caminho, especialmente Jack.","release_date":"2017-05-23"},{"vote_count":1815,"id":324852,"video":false,"vote_average":6.2,"title":"Meu Malvado Favorito 3","popularity":207.961521,"poster_path":"\/75JdPoX4kQndXPF3X0t0r0SfkW1.jpg","original_language":"en","original_title":"Despicable Me 3","genre_ids":[28,16,12,10751,35],"backdrop_path":"\/ftRkFtAGuHngHnLiOxktq0aCVMF.jpg","adult":false,"overview":"Meu Malvado Favorito está de volta, agora com um novo vilão. O ex-ator mirim e astro de TV Balthazar Bratt foi um típico malvado bem-sucedido nos anos 80. De volta à ativa, ele ocupará o posto de novo supervilão em “Meu Malvado Favorito 3” (Despicable Me 3) e causará o terror na vida de Gru, Agnes, Margo, Edith, Dr. Nefario e os atrapalhados Minions.","release_date":"2017-06-15"}]